Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil_utvikle_samiske_tilbud_i_alle_samiske_omrader.html.tmx
Source language: nob
Languages: sme

source: Vil utvikle samiske tilbud i alle samiske områder
sme: Háliidit ovddidit sámi fálaldagaid buot sámi guovlluin

source: – Alle samer som bor i de tradisjonelle samiske områdene, bør ha tilgang til språk- og kulturtilbud, samiske møteplasser og samiske barnehager så nært som mulig der de bor.
sme: – Buot sápmelaččat geat ásset árbevirolaš sámi guovlluin, berrejit oažžut giella- ja kulturfálaldagaid, sámi deaivvadanbáikkiid ja sámi mánáidgárddiid nu lahka go vejolaš doppe gos sii orrot.

source: Det er sametingsrådets målsetning når vi nå fremmer en sak om regional oppfølging av Sannhets- og forsoningskommisjonens rapport, sier sametingspresident Silje Karine Muotka (NSR).
sme: Dát lea sámediggeráđi mihttomearri go mii dál ovddidit ášši regionála čuovvoleami birra Duohtavuođa- ja soabahankommišuvnna raporttas, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametingsrådet fremmer i september en sak til Sametingets plenum som tar et geografisk blikk på tilbudene i det samiske samfunnet.
sme: Sámediggeráđđi ovddida čakčamánus ášši Sámedikki dievasčoahkkimii mas geahčadit geográfalaččat sámi servodaga fálaldagaid.

source: – Vi har laget en tilstandsrapport over hvor i det samiske samfunnet det finnes tilbud, og hvor det ikke finnes.
sme: – Mii leat ráhkadan dilleraportta gos sámi servodagas gávdnojit ja gos eai gávdno fálaldagat.

source: Det vi ser er, ikke overraskende, at det er i områdene hvor fornorskningspolitikken lyktes best, som i stor grad mangler tilbud i dag, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Dan maid mii oaidnit, mii ii hirpmástuhte, lea ahte leat guovllut gos dáruiduhttinpolitihkka lihkostuvai buoremusat, gos dál váilot olu fálaldagat, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sannhets- og forsoningskommisjonen dokumenterte hvordan fornorskningspolitikken førte til språk- og kulturtap.
sme: Duohtavuođa- ja soabahankommišuvdna duođaštii movt dáruiduhttinpolitihkka dagahii giella- ja kulturvahágiid.

source: Sametingets plenum trakk i sin helhetlige behandling av rapporten frem behovet for å utvikle tilbud lokalt, som en del av reparasjonsarbeidet etter fornorskningen.
sme: Sámedikki dievasčoahkkin gesii raportta ollislaš meannudeamis ovdan ahte lea dárbu ovddidit fálaldagaid báikkálaččat, oassin divodanbarggus maŋŋá dáruiduhttima.

source: Saken sametingsrådet nå fremmer til behandling, er et neste steg som skal bidra til å konkretisere dette.
sme: Ášši maid sámediggeráđđi dál ovddida meannudeapmái, lea boahtte lávki mii galgá konkretiseret dán.

source: – Vi ønsker at Sametinget skal arbeide for at for at det opprettes tilbud på flere steder, på en enda mer oppsøkende og aktiv måte enn før.
sme: – Mii háliidit ahte Sámediggi galgá bargat dan ala ahte ásahuvvojit fálaldagat eanet báikkiin, dakkár vuogi mielde mii lea vel eanet aktiivvalaš go ovdal.

source: Dette er en ny måte å arbeide på enn det som har vært den rådende linja, der Sametinget først og fremst har støttet opp om lokale initiativer.
sme: Dát lea ođđa bargovuohki go dat mii lea leamaš dábálaš, mas Sámediggi vuosttažettiin lea dorjon báikkálaš álgagiid.

source: For å reparere skadene etter fornorskningen er det kanskje ekstra behov for institusjoner og møteplasser på steder der fornorskninga var sterkest, for eksempel i sjøsamiske områder, sier sametingsråd Myrnes Balto.
sme: Dáruiduhttima vahágiid buorideapmái soaitá leat liige dárbu ásahusaide ja deaivvadansajiide doppe gos dáruiduhttin lei garraseamos, ovdamearkka dihtii mearrasámi guovlluin, dadjá sámediggeráđđi Myrnes Balto.

source: Sametingsrådet trekker i sitt forslag frem at dette må gjøres i tett samarbeid med lokalsamfunn, kommuner og fylker.
sme: Sámediggeráđđi váldá iežas evttohusas ovdan ahte dan ferte dahkat lagaš ovttasbargguin báikegottiiguin, gielddaiguin ja fylkkaiguin.

source: De legger derfor opp til folkemøter og egne regionale planer for hver av Sametingets valgkretser.
sme: Danne áigot doallat álbmotčoahkkimiid ja ráhkadit sierra regionála plánaid juohke Sámedikki válgabiirii.

source: Dette er et tidkrevende arbeid, som vil starte opp i løpet av vårhalvåret 2025 og pågå de neste årene.
sme: Dát lea áddjás bargu, mii álggahuvvo giđđajahkebealis 2025 ja bistá boahttevaš jagiid.

source: Sametingsrepresentantene vil behandle saken Sametingets regionale oppfølging av Sannhets- og forsoningskommisjonens rapport i uke 39, da Sametinget møtes til komité- og plenumsmøter på Sametinget i Karasjok.
sme: Sámediggeáirasat galget meannudit ášši Sámedikki regiovnnalaš čuovvoleapmi Duohtavuođa- ja soabahankommišuvnna raporttas vahkus 39, dalle go Sámediggi deaivvada lávdegodde- ja dievasčoahkkimiidda Sámedikkis Kárášjogas.
